{
  "app": {

    "name": "Jatana",

    "short_description": "AI Customer Service Platform",

    "long_description": "If your inbox is flooded with customer tickets then we can help. \n\nIf your customer support agents are responding to the same type of repetitive requests and issues, we can help.  \n\nIf you have above 5000 tickets a month we can definitely help.  \n\n Jatana is an AI Customer Service platform for service and support agents that provides them with: \n\n 1. Automatic Resolution: repetitive tickets are resolved automatically via our ever evolving AI engine that learns from historical tickets in order to address new requests\n2. Assisted Resolution: for more complicated issues Jatana suggests possible courses of action to aid the agent in resolving the issue as quickly as possible.\n\nUser happiness is a top priority. User feedback can negatively impact a company via review sites and social media. It is imperative that your direct line of first contact with customers, your support agents, is enabled with the tools to maintain and promote positive customer experiences.\n\nWith Jatana working alongside Zendesk, you will have AI-enabled customer service that results in tangible benefits including: \n\n1. Improved CSAT \n2. Reduced Average Reply Time by up to 40% \n3. Reduced Average Handling Time by up to 40% \n4. Productivity boosted by up to 35%  \n\nWe achieve such results for our clients via:  \n\n1. Automatic case categorization and routing  \n2. Automatic replies for repetitive issues  \n3. Assistance via suggested macros for more complex issues  \n\nJatana can be connected to a number of 3rd Party systems such as Magento, Shopify, CRM’s and more, to automate many manual lookups as well.  \n\nIn the case of “Where is my order?” question, for example, Jatana can automatically fetch the answer in your CRM or shipping system and send the answer back to the customer with no human agent involved at all.  \n\nReap the benefits and join our growing list of clients such as Dansk Supermarked, HappyFresh, Hiper, Fello, Stocard and more.  \n\nClick on the Setup button and we can help you to help your customers.",

    "installation_instructions": "**How To Setup**   \n\nTo get started:  \n\n1. Install Jatana inside your Zendesk account.  \n2. Contact us and ask to speak to Francesco, the CEO."
  }
}
