{
  "app": {

    "name": "Jatana",

    "short_description": "Boost Automation With Ai Macro Suggestions, Ticket Tagging, and Agent Routing!",

    "long_description": "By looking at historical data and applying Artificial Intelligence, Jatana helps you reply to your customers faster and in a timely manner. Jatana is your secret weapon to create valuable customer experiences. \n\n&nbsp;**Try it free for 14 days and see it for yourself!** \n\n&nbsp;\n\n&nbsp;# WHAT CAN YOU DO WITH JATANA? \n\n&nbsp;Directly integrated inside your Zendesk account, Jatana empowers customer support teams by: \n\n&nbsp;* **Suggesting the best macro:** Based on historical data, Jatana suggests the best five macros for each incoming ticket. **Preview the macro** and apply the one that best fits each ticket. \n\n&nbsp;* **Sending automatic replies:** After setting an automation threshold, Jatana can automatically reply to repetitive tickets such as *How can I reset my password?* \n\n&nbsp;* **Automating triage:** Jatana´s engine will route tickets to the right agent based on historical case resolution data. \n\n&nbsp;* **Automating case categorization:** Jatana automatically populates custom fields and suggests the right tags for optimal ticket management. \n\n&nbsp;\n\n&nbsp;# HOW DOES IT WORK? \n\n&nbsp;1. Install Jatana on Zendesk. **It's free!** \n\n&nbsp;2. Let Jatana train on your historical data. \n\n&nbsp;3.Once the training is complete, Jatana is ready to be used by agents and you will start your 14-day free trial. \n\n&nbsp;\n\n&nbsp;#WHAT DO YOU GET FROM USING JATANA? \n\n&nbsp;Jatana-powered agents reply faster and more reliably to support tickets, saving time and resources to focus on the cornerstone of any business - its customers. \n\n&nbsp;These are the **benefits** you experience from the first day of using Jatana: \n\n&nbsp;* **Boost productivity up to 35%:** Suggested macros reduce First Reply Time (FRT) up to one minute. \n\n&nbsp;* **Reduce Average Handling Time (AHT) up to 40%:** Thanks to automatic triaging, automatic replies and suggested macros. \n\n&nbsp;* **Increase customer satisfaction (CSAT):** Customers value fast replies from support agents! \n\n&nbsp;* **Reduce employee turnover:** Support agents are more motivated to interact and provide value to customers. \n\n&nbsp;* **Improved onboarding of new agents:** Jatana improves up-start times of agents in contact centers. \n\n&nbsp;* **Privacy by design:** Personal data is never accessed nor used by Jatana and of course, we are GDPR compliant. \n\n&nbsp;* **Hassle-free integration:** You won't need to involve your IT team to have Jatana up and running. \n\n&nbsp;* **Try it free for 14 days:** No setup-fee or credit card required! \n&nbsp\n\n&nbsp;# PRICING \n\n&nbsp;Our pricing is transparent: **0,10 $ per ticket** (e.g. 1,000 tickets/mo on Zendesk = 100$). Please email us at [getstarted@jatana.ai](mailto:getstarted@jatana.ai) for further questions. \n\n&nbsp;\n\n&nbsp;# MINIMUM REQUIREMENTS \n\n&nbsp;* **Is there a minimum number of tickets for Jatana to work properly?** Jatana is being used by companies that receive as little as 100 tickets per month. \n\n&nbsp;* **And a minimum number of macros?** Jatana works best when at least 20% of the tickets have been replied using macros. Macros help you perform tasks faster and it's good practice to create as many as possible.",


    "installation_instructions": "Jatana will be ready to super-charge your support team in no time. **Just follow these simple steps!** \n\n&nbsp;1. Install Jatana on Zendesk. **It's free!** \n\n&nbsp;2. Let Jatana train on your historical data. \n\n&nbsp;3. Once the training is complete, Jatana is ready to be used by agents and you will start your 14-day free trial. \n\n&nbsp;**Would you like to see Jatana in action?** Schedule a live demo today by clicking [HERE](https://www.jatana.ai/meetings/giovannitoschi/15-min-one-on-one-consultation) \n\n&nbsp;\n\n&nbsp;# FAQ \n\n&nbsp;* **Do we need a specific Zendesk account type to work with Jatana?** To be able to install apps from the Zendesk Apps Marketplace you will need to be on a Team Plan or higher. \n\n&nbsp;* **Is Jatana multilingual?** Yes, Oui, Ja, Si...Jatana is language agnostic and you can use it for multi-language support as well. \n\n&nbsp;* **Does it work just for email tickets?** Jatana for Zendesk Support works only for email tickets but we'll be releasing **Jatana for Zendesk Chat** soon. If you are interested to be part of the beta program and get 6 months of Jatana for Zendesk Chat for free, drop us an email at [getstarted@jatana.ai](mailto:getstarted@jatana.ai) \n\n&nbsp;* **Is there a minimum number of tickets for Jatana to work properly?** Jatana is being used by companies that receive as little as 100 tickets per month. \n\n&nbsp;* **And a minimum number of macros?** Jatana works best when at least 20% of the tickets have been replied using macros. Macros help you perform tasks faster and it's good practice to create as many as possible."
  }
}
