{
  "app": {

    "name": "Jatana",

    "short_description": "Automate Repetitive Tasks like Macro Suggestion, Ticket Replies, Ticket Categorisation & More",

    "long_description": "*Are you looking at ways to automate repetitive, boring and low added value tasks?\n\nDo you want to free up agent's time to better focus on your customers?*\n\n**Jatana is what you want and what you need** \n\n\n\nAt Jatana, we are bringing Artificial Intelligence at the fingertips of every customer support team in the world.\n\n**Why?** Because every customer support team has the need to automate repetitive tasks, so to invest more time in what really matters: talking to customers.\n\n\n\nWith Jatana, you can power up your Zendesk account by having an Artificial Intelligence that can:\n\n\n\n- **Suggest the best macro**: save up to 40% in answering time\n\n- **Send automatic replies**: answering time is a few seconds and you save $4 per ticket\n\n- **Automate case categorization and routing**: automate repetitive tasks! \n\n- **Connect to 3rd party systems via API**: automate processes involving Magento, Shopify, your CRM and more\n\n\n\nThe reason why Jatana is a ground-breaking offer is that **you can build your own AI engines directly from our dashboard**. \n\n**No big setup fee or processes**, you can **get started in minutes** \n\n\n\n**Would you like to see Jatana in action?** Schedule a live demo today by clicking [HERE] (https://cal.mixmax.com/francescostasi/25) \n\n\n\nJatana is your secret weapon to create the most valuable customer experiences and it is used by major corporations like **Dansk Supermarked**, hyper-growth startups like **HappyFresh** and by small companies too. \n\n\n\n**#macro - #automation - #AI - #savetime - #savemoney - #deliverbetterCX**\n\n\n\n\n\n\n\n**Pricing**\n\n**Starting at only $ 199/ mo** - you have no excuse not to get started today! \n\n\n\n**Custom implementations** \n\nFor big enterprises or companies looking for custom implementations, we and our Zendesk Partners have you covered. \n\n\n\nEmail us at getstarted@jatana.ai for further questions. \n\n\n\n**Would you like to see Jatana in action?** Schedule a live demo today by clicking [HERE] (https://cal.mixmax.com/francescostasi/25) \n\n\n\n**Benefits of using Jatana**\n\nThese are the benefits you experience from the first day of using Jatana: \n\n\n\n- **Boost productivity up to 35%:** Suggested macros reduce First Reply Time (FRT) up to one minute.\n\n- **Reduce Average Handling Time (AHT) up to 40%:** Thanks to automatic triaging, automatic replies and suggested macros. \n\n- **Increase customer satisfaction (CSAT):** Customers value fast replies from support agents!\n\n- **Reduce employee turnover:** Support agents are more motivated to interact and provide value to customers. \n\n- **Improved onboarding of new agents:** Jatana improves up-start times of agents in contact centers.\n\n- **Privacy by design:** Personal data is never accessed nor used by Jatana and of course, we are GDPR compliant. \n\n- **Hassle-free integration:** You won’t need to involve your IT team to have Jatana up and running. \n\n\n\n**Would you like to see Jatana in action?** Schedule a live demo today by clicking [HERE] (https://cal.mixmax.com/francescostasi/25)",


    "installation_instructions": "**How to get started?** \n\n1. Install the app and create an account on our website at [jatana.ai] (https://www.jatana.ai) \n\n2. Train the AI \n\n3. Enjoy! "
  }
}
