{
  "app": {

    "name": "Jatana",
    "short_description": "Jatana automates customer service with Deep Learning.",
    "long_description": "## The future of AI-powered customer service \n [Jatana](http://www.jatana.ai/?utm_source=z-marketplace&utm_medium=description&utm_campaign=top-link) automates customer service with Deep Learning so that your agents can spend more with the customers that that create real value for your business.\n&nbsp; With Jatana, your agents get proactive recommendations on the best macros to use for each support request you receive. \n&nbsp; The benefits for you and your team are clear:\n\n## Boosting Agent Productivity  \nJatana suggests the best answer to every support request so that your agents don’t have to write it manually every time \n## Reducing Answering Time \n Set a confidence threshold and Jatana will reply to every support request without the need for a support agent to intervene\n\n## Increasing Customer Satisfaction \nDeliver immediate gratifications to your loyal customers waiting for answers and pave the way for an increase in future sales \n\n&nbsp; To install the app, follow the 'how to install' instructions and you’ll be up and running in no time. \n&nbsp; If you have any question, feel free to reach out to the Jatana team at [getstarted@jatana.ai](mailto:getstarted@jatana.ai) \n&nbsp; We can’t wait to get you up and running!",
    "installation_instructions": "Getting started with Jatana is simple and easy! \n&nbsp; Follow the instructions below while logged in as Zendesk Administrator and you’ll be ready in no time: \n## How to install Jatana \n \n\n-  Install the Jatana app from Zendesk Marketplace\n- Grant access to the app so that Jatana can use your historical conversations to build a custom AI model \n- Training of the engine takes normally a few hours, once completed you’ll start getting answer recommendations inside Zendesk  \n\nIf you experience any issue while installing the app or have questions regarding our product, feel free to reach out to our team at [getstarted@jatana.ai](mailto:getstarted@jatana.ai). \n\nWe can’t wait to get you up and running!"
  }
}
