{
  "app": {

    "name": "Jatana",

    "short_description": "Boost Automation With Ai Macro Suggestions, Ticket Tagging, and Agent Routing!",

    "long_description": "Jatana is **the Customer Support Email Automation Platform** that allows you to deliver outstanding customer experiences while saving time and automating repetitive processes.\n\n&nbsp;\n\n&nbsp;By looking at historical data and applying Artificial Intelligence, Jatana indeed helps you reply to your customers faster and in a timely manner.\n\n&nbsp;\n\n&nbsp;Jatana is your secret weapon to create the most valuable customer experiences and it is used by major corporations like **Dansk Supermarked**, hyper-growth startups like **HappyFresh** and by small companies too.\n\n&nbsp;\n\n&nbsp;**WHAT DOES JATANA DO?**\n\n&nbsp;Directly integrated inside your Zendesk account, Jatana empowers customer support teams by:\n\n&nbsp;\n\n&nbsp;* **Suggesting the best macro:** Based on historical data, Jatana suggests the best macros for each incoming ticket. Preview the macro and apply the one that best fits each ticket.\n\n&nbsp;\n\n&nbsp;\n\n&nbsp;* **Sending automatic replies:** After setting an automation threshold, Jatana can automatically reply to repetitive tickets such as “How can I reset my password?”.\n\n&nbsp;\n\n&nbsp;\n\n&nbsp;\n\n&nbsp;* **Automating case categorization and routing:** Jatana automatically populates custom fields, categorises tickets and suggests the right tags for optimal ticket management.\n\n&nbsp;\n\n&nbsp;\n\n&nbsp; \n\n&nbsp;* **API integrations with external systems:** Connect to any back-end system via API to automate those tickets where manual lookups are needed!\n\n&nbsp;\n\n&nbsp;\n\n&nbsp;\n\n&nbsp;**WHAT DO YOU GET FROM USING JATANA?**\n\n&nbsp;Jatana-powered agents reply faster and more reliably to support tickets, saving time and resources to focus on the cornerstone of any business - its customers. \n\n&nbsp;\n\n&nbsp;These are the benefits you experience from the first day of using Jatana:\n\n&nbsp;\n\n&nbsp;✔ **Boost productivity up to 35%:** Suggested macros reduce First Reply Time (FRT) up to one minute.\n\n&nbsp;\n\n&nbsp;✔ **Reduce Average Handling Time (AHT) up to 40%:** Thanks to automatic triaging, automatic replies and suggested macros. \n\n&nbsp;\n\n&nbsp;✔ **Increase customer satisfaction (CSAT):** Customers value fast replies from support agents!\n\n&nbsp;\n\n&nbsp;✔ **Reduce employee turnover:** Support agents are more motivated to interact and provide value to customers. \n\n&nbsp;\n\n&nbsp;✔ **Improved onboarding of new agents:** Jatana improves up-start times of agents in contact centers.\n\n&nbsp;\n\n&nbsp;✔ **Privacy by design:** Personal data is never accessed nor used by Jatana and of course, we are GDPR compliant. \n\n&nbsp;\n\n&nbsp;✔ **Hassle-free integration:** You won’t need to involve your IT team to have Jatana up and running. \n\n&nbsp;\n\n&nbsp;\n\n&nbsp;\n\n&nbsp;**HOW IS JATANA DEPLOYED IN YOUR ZENDESK ACCOUNT?**\n\n&nbsp;1. We have an initial call to understand your needs and goals. \n\n&nbsp;\n\n&nbsp;2. Once the project is approved, we train the Artificial Intelligence on your historical data and on the cases you want to automate. You can also train the AI from our dashboard.\n\n&nbsp;\n\n&nbsp;3. Once the training is complete, Jatana is ready to be used by agents and you will start seeing the benefits right away! \n\n&nbsp;\n\n&nbsp;**PRICING**\n\n&nbsp;Our pricing is transparent: $ 1,000/ mo + $ 1 for each ticket closed without the need of human intervention.\n\n&nbsp;Email us at [getstarted@jatana.ai](mailto:getstarted@jatana.ai) for further questions.\n\n&nbsp;\n\n&nbsp;\n\n&nbsp;",


    "installation_instructions": "Getting started with Artificial Intelligence is easier than it may sound.\n\n&nbsp;\n\n&nbsp;Our process is as follows:\n\n&nbsp;\n\n&nbsp;**HOW IS JATANA DEPLOYED IN YOUR ZENDESK ACCOUNT?**\n\n&nbsp;\n\n&nbsp;1. We have an initial call to understand your needs and goals. \n\n&nbsp;\n\n&nbsp;2. Once the project is approved, we train the Artificial Intelligence on your historical data and on the cases you want to automate. You can also train the AI from our dashboard.\n\n&nbsp;\n\n&nbsp;3. Once the training is complete, Jatana is ready to be used by agents and you will start seeing the benefits right away!\n\n&nbsp;\n\n&nbsp;**Would you like to see Jatana in action?** Schedule a live demo today by clicking [HERE] (https://www.jatana.ai/meetings/francesco12)"
  }
}
